UNK 0
the 37
a 20
to 16
state 13
budget 13
california 11
and 10
in 10
lawmakers 8
for 8
of 8
schwarzenegger 6
would 6
fiscal 6
000 6
mclear 5
20 5
jobs 5
on 5
are 5
with 5
's 5
billion 5
bring 4
cuts 4
workers 4
has 4
republican 4
people 4
governor 4
year 4
cnn 4
told 4
be 4
crisis 4
is 4
that 4
as 4
cash 3
over 3
go 3
do 3
n't 3
said 3
spokesman 3
deficit 3
we 3
tuesday 3
their 3
will 3
tax 3
monday 3
late 2
aaron 2
emergency 2
increases 2
they 2
not 2
payments 2
out 2
by 2
laid 2
last 2
package 2
passing 2
maldonado 2
losing 2
start 2
spending 2
two 2
long 2
next 2
2 2
notices 2
was 2
month 2
july 2
this 2
arnold 2
until 2
were 2
layoff 2
it 2
any 2
42 2
majority 2
may 2
sacramento 2
off 2
approve 2
unemployment 1
move 1
alternatives 1
responsibility 1
years 1
session 1
deadline 1
predicts 1
thirds 1
current 1
26 1
slow 1
had 1
realize 1
4 1
stalled 1
under 1
into 1
started 1
them 1
hit 1
3 1
could 1
watch 1
made 1
know 1
30 1
say 1
day 1
projects 1
unfortunately 1
february 1
resolve 1
necessary 1
d 1
schools 1
warned 1
taxpayers 1
these 1
continue 1
assembly 1
realise 1
night 1
including 1
if 1
economy 1
where 1
declared 1
set 1
tem 1
deal 1
senate 1
some 1
kovr 1
up 1
service 1
sen 1
home 1
after 1
funding 1
missed 1
decision 1
tried 1
include 1
run 1
affiliate 1
falling 1
gov 1
public 1
mulled 1
hold 1
resume 1
alleviating 1
million 1
payroll 1
however 1
agencies 1
toothbrush 1
cut 1
santa 1
alone 1
from 1
debt 1
come 1
seniority 1
counties 1
legislature 1
about 1
days 1
world 1
employees 1
months 1
put 1
running 1
contract 1
urging 1
faces 1
action 1
postponed 1
com 1
already 1
revenue 1
butted 1
solve 1
because 1
done 1
least 1
preparation 1
vote 1
abel 1
strapped 1
heads 1
prepare 1
housing 1
legislation 1
anyone 1
2bn 1
way 1
which 1
proposal 1
750 1
delayed 1
biggest 1
controller 1
short 1
lives 1
announcement 1
refunds 1
jeopardizes 1
he 1
11 1
homes 1
save 1
14 1
hour 1
starts 1
social 1
r 1
steinberg 1
can 1
report 1
making 1
agree 1
toothbrushes 1
at 1
have 1
close 1
prompting 1
process 1
december 1
pro 1
delaying 1
pieces 1
darrell 1
want 1
need 1
been 1
failed 1
necessities 1
end 1
goal 1
make 1
government 1
consumer 1
notifying 1
1 1
5 1
holding 1
absence 1
you 1
layoffs 1
40bn 1
28 1
week 1
begin 1
added 1
who 1
reach 1
what 1
tied 1
meaning 1
contractors 1
president 1
weekend 1
eighth 1
single 1
maria 1
voting 1
scenario 1
i 1
lose 1
june 1
together 1
discussing 1
savings 1
so 1
allow 1
shortfall 1
democratic 1
starting 1
avoid 1
latest 1
